import sampleImage from "./sample.png";

export const articles = [
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
  {
    title: "美味しい珈琲の入れ方",
    date: "2021/06/01",
    content:
      "コーヒー専業メーカーである当社が2014年に発売したドリッパーで、安定してコーヒーをいれる事ができる工夫がされています。中央にお湯を注ぐと四方八方へ広がり、ドリッパー内のコーヒー粉に満遍なくお湯が行き渡り、内側のダイヤカット形状で抽出速度をコントロールします。また、底部の口径を絞り、ドリップに大切な「蒸らし」と「1杯抽出」を容易にし、1つのサイズで1杯から4杯分の抽出が可能です。初めてコーヒーをいれる方におすすめの器具の一つです。",
    image: sampleImage,
  },
];
